;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: CapacityItemType
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[CapacityItemTypes]
CapacityItemTypes_Capacity_Clothing_1_Description=Increases Clothing Capacity by 1.
CapacityItemTypes_Capacity_Clothing_2_Description=Increases Clothing Capacity by 2.
CapacityItemTypes_Capacity_Clothing_5_Description=Increases Clothing Capacity by 5.
CapacityItemTypes_Capacity_Clothing_10_Description=Increases Clothing Capacity by 10.
CapacityItemTypes_Capacity_Clothing_Max_Description=Increases Clothing Capacity to Maximum.
CapacityItemTypes_Capacity_Outfit_1_Description=Increases Outfit Capacity by 1.
CapacityItemTypes_Capacity_Outfit_2_Description=Increases Outfit Capacity by 2.
CapacityItemTypes_Capacity_Outfit_5_Description=Increases Outfit Capacity by 5.
CapacityItemTypes_Capacity_Outfit_Max_Description=Increases Outfit Capacity to Maximum.
CapacityItemTypes_Capacity_Songs_1_Description=Increases Song Capacity by 1.
CapacityItemTypes_Capacity_Songs_2_Description=Increases Song Capacity by 2.
CapacityItemTypes_Capacity_Songs_5_Description=Increases Song Capacity by 5.
CapacityItemTypes_Capacity_Songs_10_Description=Increases Song Capacity by 10.
CapacityItemTypes_Capacity_Songs_Max_Description=Increases Song Capacity to Maximum.
CapacityItemTypes_Capacity_Symbol_1_Description=Increases Symbol Capacity by 1.
CapacityItemTypes_Capacity_Symbol_2_Description=Increases Symbol Capacity by 2.
CapacityItemTypes_Capacity_Symbol_5_Description=Increases Symbol Capacity by 5.
CapacityItemTypes_Capacity_Symbol_10_Description=Increases Symbol Capacity by 10.
CapacityItemTypes_Capacity_Symbol_Max_Description=Increases Symbol Capacity to Maximum.
CapacityItemTypes_Capacity_Themes_1_Description=Increases Theme Capacity by 1.
CapacityItemTypes_Capacity_Themes_2_Description=Increases Theme Capacity by 2.
CapacityItemTypes_Capacity_Themes_5_Description=Increases Theme Capacity by 5.
CapacityItemTypes_Capacity_Themes_10_Description=Increases Theme Capacity by 10.
CapacityItemTypes_Capacity_Themes_Max_Description=Increases Theme Capacity to Maximum.
CapacityItemTypes_Capacity_Vehicle_1_Description=Increases Vehicle Capacity by 1.
CapacityItemTypes_Capacity_Vehicle_2_Description=Increases Vehicle Capacity by 2.
CapacityItemTypes_Capacity_Vehicle_5_Description=Increases Vehicle Capacity by 5.
CapacityItemTypes_Capacity_Vehicle_10_Description=Increases Vehicle Capacity by 10.
CapacityItemTypes_Capacity_Vehicle_Max_Description=Increases Vehicle Capacity to Maximum.
CapacityItemTypes_Capacity_FnMod_20_Description=Increases Modification Capacity by 20.
CapacityItemTypes_Capacity_Weapon_20_Description=Increases Weapon Capacity by 20.
CapacityItemTypes_Capacity_Clothing_15_Description=Increases Clothing Capacity by 15.
CapacityItemTypes_Capacity_Symbol_15_Description=Increases Symbol Capacity by 15.
